[
  "quick-latex",
  "obsidian-completr",
  "pdf-plus",
  "obsidian-style-settings",
  "dataview",
  "pangu-go",
  "cm-chs-patch",
  "editing-toolbar",
  "obsidian-toggl-integration",
  "quickadd",
  "obsidian-tasks-plugin",
  "lapel",
  "templater-obsidian",
  "recent-files-obsidian",
  "xmind-viewer",
  "components",
  "card-navigator"
]